Repository: amikhaylin/pompaddo
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, ta, th, tr, uk, ur, vi, zh, zh_hans, zh_hant

source: To do
ar: المهام المجدولة
bg: Планирани
ca: Planificat
cs: Naplánované
da: Planlagte
de: Geplant
el: Προγραμματισμένα
es: Por hacer
fa: برنامه‌ریزی شده
fi: Suunnitellut
fr: À faire
he: מתוכנן
hr: Planirano
hu: Tervek
id: Daftar yang harus dilakukan
it: Da fare
ja: やること
ko: 할 일
lt: Planuojami
lv: Ieplānotās
ms: Senarai Tugas
nb: Planlagte
nl: Te doen
pl: Do zrobienia
pt: A fazer
ro: Planificate
ru: Запланированные
sk: Naplánované
sl: Načrtovano
sv: Planerade
ta: செய்ய வேண்டியது
th: งานที่ต้องทำ
tr: Planlanan
uk: Заплановано
ur: مجھ سے کرنا ہے
vi: Cần làm
zh: 计划中的
zh_hans: 待办事项
zh_hant: 待辦事項

source: to Inbox
ar: إلى الوارد
bg: във Входящи
ca: a la Safata d'entrada
cs: do Doručené
da: til Indbakke
de: In den Posteingang
el: Στα Εισερχόμενα
es: a Recibidos
fa: به صندوق ورودی
fi: Saapuneet
fr: Dans les reçus
he: לתיבת נכנסות
hr: u Prijemno
hu: Beérkezőlevelek
id: ke Kotak Masuk
it: in Posta in arrivo
ja: 受信トレイへ
ko: 받은 편지함으로
lt: Į gautinę
lv: Ienākošie
ms: ke Peti Masuk
nb: til Innkomne
nl: Naar Postvak IN
pl: Do Odebranych
pt: Para Caixa de Entrada
ro: în Inbox
ru: во Входящие
sk: do Doručených
sl: v Prejeto
sv: till Inkorgen
ta: உள்ளே
th: ไปที่กล่องขาเข้า
tr: Gelen Kutusu
uk: в Вхідні
ur: ان باکس میں
vi: Vào Hộp thư đến
zh: 去收件箱
zh_hans: 收件箱
zh_hant: 到收件夾

source: Today
ar: اليوم
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fa: امروز
fi: Tänään
fr: Aujourd'hui
he: היום
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
lt: Šiandien
lv: Šodien
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dziś
pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
ta: இன்று
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh: 今天
zh_hans: 今天
zh_hant: 今天

source: Today tasks
ar: مهام اليوم
bg: Задачи за днес
ca: Tasques d'avui
cs: Dnešní úkoly
da: Dagens opgaver
de: Aufgaben für heute
el: Σημερινά καθήκοντα
es: Tareas de hoy
fa: وظایف امروز
fi: Tänään tehtävät
fr: Tâches du jour
he: משימות להיום
hr: Danasnje zadatke
hu: Mai feladatok
id: Tugas hari ini
it: Compiti di oggi
ja: 今日のタスク
ko: 오늘 할 일
lt: Šiandienos užduotys
lv: Šodienas uzdevumi
ms: Tugas hari ini
nb: Oppgaver for i dag
nl: Taken voor vandaag
pl: Zadania na dziś
pt: Tarefas de hoje
ro: Sarcinile de azi
ru: Задачи на сегодня
sk: Dnešné úlohy
sl: Današnje naloge
sv: Dagens uppgifter
ta: இன்னும்காரியங்கள்
th: งานวันนี้
tr: Bugün yapılacaklar
uk: Завдання на сьогодні
ur: آج کے کام
vi: Nhiệm vụ hôm nay
zh: 今天的任务
zh_hans: 今天的任务
zh_hant: 今天的任務

source: Tomorrow
ar: بكرة
bg: Утре
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es: Mañana
fa: فردا
fi: Huomenna
fr: Demain
he: מחר
hr: Sutra
hu: Holnap
id: Besok
it: Domani
ja: 明日
ko: 내일
lt: Rytoj
lv: Rīt
ms: Esok
nb: I morgen
nl: Morgen
pl: Jutro
pt: Amanhã
ro: Mâine
ru: Завтра
sk: Zajtra
sl: Jutri
sv: Imorgon
ta: நாளை
th: พรุ่งนี้
tr: Yarın
uk: Завтра
ur: کل
vi: Mai
zh: 明天
zh_hans: 明天
zh_hant: 明天

source: Total focused
ar: إجمالي التركيز
bg: Общо съсредоточени
ca: Total concentrat
cs: Celkem soustředěných
da: I alt fokuseret
de: Total fokussiert
el: Συνολικά συγκεντρωμένοι
es: Total enfocado
fa: مجموع تمرکز
fi: Yhteensä keskittyneitä
fr: Total concentré
he: סך הכל ממוקדים
hr: Ukupno fokusirano
hu: Összesen fókuszálva
id: Total fokus
it: Totale concentrato
ja: 合計集中
ko: 총 집중된
lt: Iš viso susitelkę
lv: Kopā koncentrējušies
ms: Jumlah fokus
nb: Totalt fokusert
nl: Totaal gefocust
pl: Całkowicie skupieni
pt: Total focado
ro: Total concentrat
ru: Всего сосредоточены
sk: Celkom sústredení
sl: Skupaj osredotočeno
sv: Totalt fokuserade
ta: மொத்தமாக கவனமாக உள்ளோம்
th: รวมที่ตั้งใจ
tr: Toplam odaklı
uk: Усього зосереджено
ur: کل توجہ مرکوز
vi: Tổng cộng đã tập trung
zh: 总共专注
zh_hans: 总共专注
zh_hant: 總共專注

source: View Mode
ar: وضع العرض
bg: Режим на преглед
ca: Mode de visualització
cs: Režim zobrazení
da: Visningsmode
de: Ansichtsmodus
el: Λειτουργία προεπισκόπησης
es: Modo de vista
fa: حالت مشاهده
fi: Näkymätila
fr: Mode de visionnage
he: מצב תצוגה
hr: Način pregleda
hu: Nézet mód
id: Mode Tampilan
it: Modalità visualizzazione
ja: 表示モード
ko: 보기 모드
lt: Peržiūros režimas
lv: Skata režīms
ms: Mod Paparan
nb: Visningsmodus
nl: Bekijkmodus
pl: Tryb widoku
pt: Modo de Visualização
ro: Mod de vizualizare
ru: Режим просмотра
sk: Režim zobrazenia
sl: Način ogleda
sv: Visningsläge
ta: காணல் முறை
th: โหมดการดู
tr: Görünüm Modu
uk: Режим перегляду
ur: دیکھنے کا طریقہ
vi: Chế độ xem
zh: 查看模式
zh_hans: 查看模式
zh_hant: 檢視模式

source: Weekly
ar: أسبوعياً
bg: Седмично
ca: Setmanalment
cs: Týdně
da: Ugentligt
de: Wöchentlich
el: Κάθε εβδομάδα
es: Semanalmente
fa: هفتگی
fi: Viikoittain
fr: Hebdomadaire
he: כל שבוע
hr: Tjedno
hu: Hetente
id: Mingguan
it: Settimanale
ja: 毎週
ko: 매주
lt: Kiekvieną savaitę
lv: Nedēļā
ms: Mingguan
nb: Ukentlig
nl: Wekelijks
pl: Co tydzień
pt: Semanalmente
ro: Săptămânal
ru: Еженедельно
sk: Týždenne
sl: Tedensko
sv: Veckovis
ta: வாரத்திற்கு一
th: ประจำสัปดาห์
tr: Haftalık
uk: Щотижня
ur: ہفتہ وار
vi: Hàng tuần
zh: 每周
zh_hans: 每周
zh_hant: 每周

source: work
ar: عمل
bg: работа
ca: feina
cs: práce
da: arbejde
de: Arbeit
el: δουλειά
es: trabajo
fa: کار
fi: työ
fr: boulot
he: עבודה
hr: posao
hu: munka
id: kerja
it: lavoro
ja: 仕事
ko: 일
lt: darbas
lv: darbs
ms: kerja
nb: jobb
nl: werk
pl: praca
pt: trabalho
ro: muncă
ru: работа
sk: práca
sl: delo
sv: jobb
ta: பணி
th: งาน
tr: iş
uk: робота
ur: کام
vi: công việc
zh: 工作
zh_hans: 工作
zh_hant: 工作

source: Work session duration
ar: مدة فترة العمل
bg: Продължителност на работната сесия
ca: Durada de la sessió de treball
cs: Délka pracovní sezení
da: Varighed af arbejds-sessionen
de: Dauer der Arbeitssitzung
el: Διάρκεια εργατικής συνεδρίας
es: Duración de la sesión de trabajo
fa: مدت زمان جلسه کاری
fi: Työsession kesto
fr: Durée de la session de travail
he: משך זמן המפגש לעבודה
hr: Trajanje radne sesije
hu: A munkaidő hossza
id: Durasi sesi kerja
it: Durata della sessione di lavoro
ja: 作業セッションの時間
ko: 작업 세션 지속 시간
lt: Darbo sesijos trukmė
lv: Darba sesijas ilgums
ms: Tempoh sesi kerja
nb: Varighet for arbeidsøkt
nl: Duur van de werksessie
pl: Czas trwania sesji roboczej
pt: Duração da sessão de trabalho
ro: Durata sesiunii de lucru
ru: Продолжительность рабочей сессии
sk: Dĺžka pracovnej relácie
sl: Trajanje delovne seje
sv: Arbetsmöteslängd
ta: வேலை சிறப்பாக இருக்கின்றது
th: ระยะเวลาของเซสชันการทำงาน
tr: Çalışma oturumu süresi
uk: Тривалість робочої сесії
ur: کام کے اجلاس کی مدت
vi: Thời gian làm việc
zh: 工作会议持续时间
zh_hans: 工作会议时长
zh_hant: 工作會議持續時間

source: Work sessions before long break
ar: عدد جلسات العمل قبل الاستراحة الطويلة
bg: Брой работни сесии до дълга почивка
ca: Número de sessions de treball abans de la pausa llarga
cs: Počet pracovních sezení před dlouhou pauzou
da: Antal arbejds sessioner før lang pause
de: Anzahl der Arbeitssitzungen vor der langen Pause
el: Αριθμός εργασιακών συνεδριών μέχρι το μεγάλο διάλειμμα
es: Número de sesiones de trabajo antes del largo descanso
fa: تعداد جلسه‌های کاری قبل از استراحت طولانی
fi: Työsessioita ennen pitkää taukoa
fr: Nombre de sessions de travail avant une longue pause
he: מספר סשנים עבודה עד הפסקה ארוכה
hr: Broj radnih sesija do dugog odmora
hu: Mennyi munkaidősession lesz a hosszú szünet előtt
id: Jumlah sesi kerja sebelum istirahat panjang
it: Numero di sessioni di lavoro prima della lunga pausa
ja: 長い休憩までの作業セッション数
ko: 긴 휴식 전 작업 세션 수
lt: Darbinių sesijų skaičius iki ilgo pertraukos
lv: Darba sesiju skaits līdz garajam pārtraukumam
ms: Bilangan sesi kerja sebelum rehat panjang
nb: Antall arbeidssesjoner før lang pause
nl: Aantal werksessies voor een lange pauze
pl: Liczba sesji roboczych przed długą przerwą
pt: Número de sessões de trabalho antes do longo intervalo
ro: Numărul de sesiuni de lucru înainte de pauza lungă
ru: Кол-во рабочих сессий до длинного перерыва
sk: Počet pracovných sedení pred dlhšou prestávkou
sl: Število delovnih sej pred dolgim odmorom
sv: Antal arbetspass innan lång paus
ta: நீண்ட இடைவெளிக்கு முன் வேலை செய்யும் அமர்வுகள் எத்தனை?
th: จำนวนเซสชันการทำงานก่อนพักยาว
tr: Uzun bir mola öncesi çalışma oturumları sayısı
uk: Кількість робочих сесій до довгої перерви
ur: طویل وقفے سے پہلے ورک سیشنز کی تعداد
vi: Số buổi làm việc trước khi nghỉ dài
zh: 长休息前的工作时长
zh_hans: 在长休息前的工作时段数
zh_hant: 長休息前的工作時段數

source: Yearly
ar: سنوي
bg: Годишно
ca: Anualment
cs: Každoročně
da: Årligt
de: Jährlich
el: Ετησίως
es: Anualmente
fa: سالانه
fi: Vuosittain
fr: Annuel
he: שנתי
hr: Svake godine
hu: Évente
id: Tiap Tahun
it: Annualmente
ja: 毎年
ko: 매년
lt: Kasmet
lv: Gadiem
ms: Tahun-tahun
nb: Årlig
nl: Jaarlijks
pl: Roczne
pt: Anualmente
ro: Anual
ru: Ежегодно
sk: Ročne
sl: Letno
sv: Årligen
ta: ஆம்
th: รายปี
tr: Yıllık
uk: Щорічно
ur: سالانہ
vi: Hằng năm
zh: 每年
zh_hans: 每年
zh_hant: 每年

source: years
ar: سنوات
bg: години
ca: anys
cs: roky
da: år
de: Jahre
el: χρόνια
es: años
fa: سال
fi: vuotta
fr: ans
he: שנים
hr: godina
hu: év
id: tahun
it: anni
ja: 年
ko: 년
lt: metai
lv: gadi
ms: tahun
nb: år
nl: jaar
pl: lata
pt: anos
ro: ani
ru: лет
sk: rokov
sl: let
sv: år
ta: ஆண்டுகள்
th: ปี
tr: yıl
uk: років
ur: سال
vi: năm
zh: 年
zh_hans: 年
zh_hant: 年

source: Yesterday
ar: أمس
bg: Вчера
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
fa: دیروز
fi: Eilen
fr: Hier
he: אתמול
hr: Jučer
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
lt: Vakar
lv: Vakar
ms: Semalam
nb: I går
nl: Gisteren
pl: Wczoraj
pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sl: Včeraj
sv: Igår
ta: என்று
th: เมื่อวานนี้
tr: Dün
uk: Вчора
ur: کل
vi: Hôm qua
zh: 昨天
zh_hans: 昨天
zh_hant: 昨天

source: Clear deadline
ru: Очистить крайний срок

source: Clear Focus
ru: Очистить фокус

source: Deadline Date
ru: Крайний срок

source: Deadlines
ru: Сроки

source: Set Deadline
ru: Установить крайний срок

source: Show Deadlines section
ru: Показывать секцию сроков
